
/* Class = "NSTabViewItem"; label = "Bokmärken"; ObjectID = "6"; */
"6.label" = "Bokmärken";

/* Class = "NSTabViewItem"; label = "Lista"; ObjectID = "29"; */
"29.label" = "Lista";

/* Class = "NSTabViewItem"; label = "Filträd"; ObjectID = "37"; */
"37.label" = "Filträd";

/* Class = "NSMenu"; title = "Meny"; ObjectID = "65"; */
"65.title" = "Meny";

/* Class = "NSMenuItem"; title = "Uppdatera"; ObjectID = "66"; */
"66.title" = "Uppdatera";

/* Class = "NSMenuItem"; title = "Visa info"; ObjectID = "68"; */
"68.title" = "Visa info";

/* Class = "NSMenuItem"; title = "Överblick"; ObjectID = "69"; */
"69.title" = "Överblick";

/* Class = "NSMenuItem"; title = "Redigera med"; ObjectID = "70"; */
"70.title" = "Redigera med";

/* Class = "NSMenu"; title = "Redigera med"; ObjectID = "71"; */
"71.title" = "Redigera med";

/* Class = "NSMenuItem"; title = "Byt namn…"; ObjectID = "72"; */
"72.title" = "Byt namn…";

/* Class = "NSMenuItem"; title = "Duplicera fil…"; ObjectID = "73"; */
"73.title" = "Duplicera fil…";

/* Class = "NSMenuItem"; title = "Hämta"; ObjectID = "75"; */
"75.title" = "Hämta";

/* Class = "NSMenuItem"; title = "Hämta som…"; ObjectID = "76"; */
"76.title" = "Hämta som…";

/* Class = "NSMenuItem"; title = "Hämta till…"; ObjectID = "77"; */
"77.title" = "Hämta till…";

/* Class = "NSMenuItem"; title = "Överför…"; ObjectID = "79"; */
"79.title" = "Överför…";

/* Class = "NSMenuItem"; title = "Synkronisera…"; ObjectID = "80"; */
"80.title" = "Synkronisera…";

/* Class = "NSMenuItem"; title = "Ny mapp…"; ObjectID = "81"; */
"81.title" = "Ny mapp…";

/* Class = "NSMenuItem"; title = "Ny fil…"; ObjectID = "82"; */
"82.title" = "Ny fil…";

/* Class = "NSMenuItem"; title = "Ny symbolisk länk…"; ObjectID = "83"; */
"83.title" = "Ny symbolisk länk…";

/* Class = "NSMenuItem"; title = "Radera"; ObjectID = "85"; */
"85.title" = "Radera";

/* Class = "NSMenuItem"; title = "Återställ"; ObjectID = "86"; */
"86.title" = "Återställ";

/* Class = "NSMenuItem"; title = "Skapa arkiv"; ObjectID = "88"; */
"88.title" = "Skapa arkiv";

/* Class = "NSMenu"; title = "Skapa arkiv"; ObjectID = "89"; */
"89.title" = "Skapa arkiv";

/* Class = "NSMenuItem"; title = "Packa upp arkiv"; ObjectID = "90"; */
"90.title" = "Packa upp arkiv";

/* Class = "NSMenuItem"; title = "Kopiera URL"; ObjectID = "92"; */
"92.title" = "Kopiera URL";

/* Class = "NSMenu"; title = "Kopiera URL"; ObjectID = "93"; */
"93.title" = "Kopiera URL";

/* Class = "NSMenuItem"; title = "Öppna webb-URL"; ObjectID = "94"; */
"94.title" = "Öppna webb-URL";

/* Class = "NSMenu"; title = "Öppna webb-URL"; ObjectID = "95"; */
"95.title" = "Öppna webb-URL";

/* Class = "NSMenuItem"; title = "Nytt fönster"; ObjectID = "97"; */
"97.title" = "Nytt fönster";

/* Class = "NSMenuItem"; title = "Nytt bokmärke"; ObjectID = "98"; */
"98.title" = "Nytt bokmärke";

/* Class = "NSMenu"; title = "Meny"; ObjectID = "99"; */
"99.title" = "Meny";

/* Class = "NSMenuItem"; title = "Anslut"; ObjectID = "100"; */
"100.title" = "Anslut";

/* Class = "NSMenuItem"; title = "Nytt bokmärke"; ObjectID = "102"; */
"102.title" = "Nytt bokmärke";

/* Class = "NSMenuItem"; title = "Radera bokmärke"; ObjectID = "103"; */
"103.title" = "Radera bokmärke";

/* Class = "NSMenuItem"; title = "Redigera bokmärke"; ObjectID = "104"; */
"104.title" = "Redigera bokmärke";

/* Class = "NSMenuItem"; title = "Duplicera bokmärke"; ObjectID = "105"; */
"105.title" = "Duplicera bokmärke";

/* Class = "NSMenuItem"; title = "Sortera efter"; ObjectID = "107"; */
"107.title" = "Sortera efter";

/* Class = "NSMenu"; title = "Sortera efter"; ObjectID = "108"; */
"108.title" = "Sortera efter";

/* Class = "NSMenuItem"; title = "Smeknamn"; ObjectID = "109"; */
"109.title" = "Smeknamn";

/* Class = "NSMenuItem"; title = "Värd"; ObjectID = "110"; */
"110.title" = "Värd";

/* Class = "NSMenuItem"; title = "Protokoll"; ObjectID = "111"; */
"111.title" = "Protokoll";

/* Class = "NSMenuItem"; title = "Skapa krypterad mapp…"; ObjectID = "6n9-Af-09P"; */
"6n9-Af-09P.title" = "Skapa krypterad mapp…";

/* Class = "NSMenuItem"; title = "Återställ"; ObjectID = "7eU-SG-dx0"; */
"7eU-SG-dx0.title" = "Återställ";

/* Class = "NSMenuItem"; title = "Fråga efter filer..."; ObjectID = "MMd-ej-pkb"; */
"MMd-ej-pkb.title" = "Fråga efter filer...";

/* Class = "NSMenuItem"; title = "Dela..."; ObjectID = "NBw-Mh-zlT"; */
"NBw-Mh-zlT.title" = "Dela...";

/* Class = "NSMenuItem"; title = "Koppla från"; ObjectID = "i2x-ZJ-UNQ"; */
"i2x-ZJ-UNQ.title" = "Koppla från";

/* Class = "NSMenuItem"; title = "Lås vault"; ObjectID = "oiv-b0-EWZ"; */
"oiv-b0-EWZ.title" = "Lås vault";
